<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
    "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
  <head>
    <meta http-equiv="Content-Type" content="text/html;charset=UTF-8" />
    <title>
      The Project Gutenberg eBook of Moja Pierwsza Bitwa, by Adam Mickiewicz.
    </title>
    <style type="text/css">
/*<![CDATA[  XML blockout */
<!--
    p {  margin-top: .75em;
         text-align: justify;
         margin-bottom: .75em;
         }
    h1,h2,h3,h4,h5,h6 {
         text-align: center; /* all headings centered */
         clear: both;
         }
    hr { width: 33%;
	 margin-top: 2em;
	 margin-bottom: 2em;
         margin-left: auto;
         margin-right: auto;
         clear: both;
       }

    table {margin-left: auto; margin-right: auto;}

    body{margin-left: 10%;
         margin-right: 10%;
        }

    .pagenum  { /* uncomment the next line for invisible page numbers */
            /*  visibility: hidden;  */
                position: absolute;
                left: 92%;
                font-size: smaller;
                text-align: right;
              } /* page numbers */

    .linenum  {position: absolute; top: auto; left: 4%;} /* poetry number */
    .blockquot{margin-left: 5%; margin-right: 10%;}
    .sidenote {width: 20%; padding-bottom: .5em; padding-top: .5em;
               padding-left: .5em; padding-right: .5em; margin-left: 1em;
               float: right; clear: right; margin-top: 1em;
               font-size: smaller; color: black; background: #eeeeee; border: dashed 1px;}

    .bb       {border-bottom: solid 2px;}
    .bl       {border-left: solid 2px;}
    .bt       {border-top: solid 2px;}
    .br       {border-right: solid 2px;}
    .bbox     {border: solid 2px;}

    .center   {text-align: center;}
    .smcap    {font-variant: small-caps;}
    .u        {text-decoration: underline;}

    .caption  {font-weight: bold;}

    .figcenter   {margin: auto; text-align: center;}

    .figleft     {float: left; clear: left; margin-left: 0; margin-bottom: 1em; margin-top:
                 1em; margin-right: 1em; padding: 0; text-align: center;}

    .figright    {float: right; clear: right; margin-left: 1em; margin-bottom: 1em;
                 margin-top: 1em; margin-right: 0; padding: 0; text-align: center;}

    .footnotes        {border: dashed 1px;}
    .footnote         {margin-left: 10%; margin-right: 10%; font-size: 0.9em;}
    .footnote .label  {position: absolute; right: 84%; text-align: right;}
    .fnanchor         {vertical-align: super; font-size: .8em; text-decoration: none;}

    .poem             {margin-left:10%; margin-right:10%; text-align: left;}
    .poem br          {display: none;}
    .poem .stanza     {margin: 1em 0em 1em 0em;}
    .poem span.i0     {display: block; margin-left: 0em; padding-left: 3em; text-indent: -3em;}
    .poem span.i2     {display: block; margin-left: 2em; padding-left: 3em; text-indent: -3em;}
    .poem span.i4     {display: block; margin-left: 4em; padding-left: 3em; text-indent: -3em;}
    // -->
    /* XML end  ]]>*/
    </style>
  </head>
<body>

<h2>Adam Mickiewicz</h2>

<h1>MOJA PIERWSZA BITWA</h1>




<p style="text-align: center;">TOWARZYSTWO WYDAWNICZE &#8222;IGNIS&#8221;.&mdash;E. WENDE i S-ka,<br />
WARSZAWA.&mdash;M. NIEMIERKIEWICZ, POZNA&#323;&mdash;H. ALTENBERG,<br />
LW&Oacute;W.&mdash;TOW. KSI&#280;GAR&#323; KRESOWYCH, TORU&#323;</p>

<p style="text-align: center;">1921</p>

<hr style="width: 65%;" />
<p><span class="pagenum"><a name="Page_2" id="Page_2">[2]</a></span></p>
<h1>Moja pierwsza bitwa.</h1>
<h3>OPOWIADANIE SIER&#379;ANTA.</h3>
<hr style="width: 25%;" />

<p>Zazdroszcz&#261; Atylli, kt&oacute;ry stoczy&#322; tysi&#261;c bitew,
a w tysi&#261;cznej jeszcze czu&#322; w sobie to, co nazywa&#322;
gaudia certaminum, czyli rozkosz rzezi. Oj,
by&#322; to krwawy rozpustnik ten stary hetman! Co
si&#281; mnie tyczy, piastuj&#261;cego stopie&#324; sier&#380;anta lekkiej
artylerji, wyznaj&#281;, &#380;e zaprawd&#281; zakochany by&#322;em
w wojence, ale tylko przez pierwszy tydzie&#324;
mojego wojennego zawodu, i &#380;e w Atyllowej rozkoszy
raz tylko jeden jedyny zasmakowa&#322;em. Z tej
to przyczyny nigdy mi nie wyjdzie z pami&#281;ci m&oacute;j
miodowy tydzie&#324; i pierwsza bitwa.</p>

<p>Pierwsza bitwa ma szczeg&oacute;lniejsze podobie&#324;stwo
z pierwsz&#261; mi&#322;o&#347;ci&#261;. Ile&#380; nadziei! ile z&#322;udze&#324;!
przed t&#261; uroczyst&#261; akcj&#261;, kt&oacute;ra rozstrzyga o losie
narod&oacute;w, lada rekrut czuje si&#281; powo&#322;anym do odegrania
co najmniej roli&hellip; jakiego bohatera historji
lub romansu.</p>

<p>Przychodzi wreszcie do rozprawy i stajesz do
niej z niecierpliwo&#347;ci&#261; i pewnym niepokojem, doznaj&#261;c
<span class="pagenum"><a name="Page_3" id="Page_3">[3]</a></span>
raz trwogi &#347;miertelnej, to znowu szalonej
weso&#322;o&#347;ci; ju&#380; ci&#281; strach przeszywa, ju&#380; ci&#281; podnosi
pycha tryumfatora. W jednej godzinie przechodzisz
przez t&#322;umy wzrusze&#324;, i zbierasz wspomnienia
na ca&#322;e &#380;ycie! lecz aby to czu&#263; z ca&#322;&#261; moc&#261;,
trzeba mie&#263; serce dziewicze, serce rekruckie.</p>

<p>Powiedzia&#322; kto&#347;, &#380;e ka&#380;dy cz&#322;owiek mo&#380;e
skomponowa&#263; dobry romans, opowiadaj&#261;c tylko po
prostu historj&#281; swej pierwszej mi&#322;o&#347;ci. To postrze&#380;enie
zach&#281;ci&#322;o mi&#281; do opisania pierwszej bitwy,
w kt&oacute;rej by&#322;em. Trzeba wiedzie&#263;, &#380;e ta bitwa jest
tylko epizodem s&#322;awnej wojny, &#380;e z niej odnie&#347;li&#347;my
&#347;wietne zwyci&#281;stwo, i &#380;e w swoim czasie zjedna&#322;a
nam podziw lud&oacute;w europejskich. Wprawdzie
dawne to czasy, bo ludy dobrze ju&#380; zapomnia&#322;y
i o naszych kl&#281;skach i o naszych tryumfach. Mimo
tego &#380;o&#322;nierz polski nigdy nie zapomni o bitwie
pod Stoczkiem.</p>

<p>Po rewolucji 29 listopada<a name="FNanchor_1" id="FNanchor_1"></a><a href="#Footnote_1" class="fnanchor">[*]</a> postanowi&#322;em wst&#261;pi&#263;
w szeregi, i rozmy&#347;la&#322;em, czy do piechoty, czy
do jazdy? A&#380;eby zrobi&#263; stanowczy wyb&oacute;r, przebiega&#322;em
ulice Warszawy, przypatruj&#261;c si&#281; bacznie
mundurom r&oacute;&#380;nych pu&#322;k&oacute;w. Naprz&oacute;d zatrzyma&#322;em
si&#281; przed bataljonem grenadjer&oacute;w, kt&oacute;rzy maszerowali
w &#347;ci&#347;ni&#281;tych szeregach, milcz&#261;co, w porz&#261;dku
i powa&#380;nie. Wszystko w&#261;sacze, z szewronami
na ramionach. By&#322;y to resztki legjon&oacute;w
napoleo&#324;skich. Kiedy przechodzili, ust&#281;powano im
<span class="pagenum"><a name="Page_4" id="Page_4">[4]</a></span>
z uszanowaniem, i szeptano w t&#322;umie: &#8222;To mi
&#380;o&#322;nierze! to nasi obro&#324;cy!&#8221; Zazdroszcz&#281; im, pomy&#347;la&#322;em,
pi&#281;kna to rzecz by&#263; grenadjerem! I zbli&#380;y&#322;em
si&#281; do oddzia&#322;u, a zaj&#261;wszy miejsce obok
dobosza, maszerowa&#322;em krokiem grenadjerskim,
upatruj&#261;c komendanta, kt&oacute;remu chcia&#322;em natychmiast
ofiarowa&#263; moje s&#322;u&#380;by.</p>

<div class="footnote"><p><a name="Footnote_1" id="Footnote_1"></a><a href="#FNanchor_1"><span class="label">[*]</span></a> 1830 r.</p></div>

<p>Wtem, na drugim ko&#324;cu ulicy, ukaza&#322; mi si&#281;
nowy meteor wojskowy. By&#322; to krakus na bia&#322;ym
koniu, w bia&#322;ej sukmance, w czerwonej czapeczce
z bia&#322;em pi&oacute;rkiem, kt&oacute;ry jak &#322;ab&#281;d&#378; przerzyna&#322;
czarne fale t&#322;ocz&#261;cych si&#281; mieszczuch&oacute;w. &#346;licznie
wywija&#322; on koniem; pieszych wita&#322; skinieniem g&#322;owy,
z kawalerzystami &#347;ciska&#322; si&#281; za r&#281;ce, a pi&#281;knym
damom, stoj&#261;cym w oknach, posy&#322;a&#322; wdzi&#281;czne
poca&#322;unki. Wszystkie oczy zwr&oacute;ci&#322;y si&#281; ku niemu;
m&#281;&#380;czy&#378;ni klaskali, kobiety u&#347;miecha&#322;y si&#281;
w milczeniu; a pi&#281;kny krakus sta&#322; si&#281; bo&#380;yszczem
chwili.</p>

<p>Przysz&#322;o mi zaraz na my&#347;l, &#380;e w mundurze
krakowskim na m&oacute;j wiek i wzrost b&#281;dzie mi bardziej
do twarzy, A tak objawi&#322;o mi si&#281; moje w&#322;a&#347;ciwe
powo&#322;anie: B&oacute;g mi&#281; stworzy&#322; krakusem!</p>

<p>Zwr&oacute;ci&#322;em si&#281; wi&#281;c w stron&#281; koszar jazdy;
ale w po&#322;owie drogi wpad&#322;em w niezmierny t&#322;um,
kt&oacute;ry mi&#281; porwa&#322; ze sob&#261; i uni&oacute;s&#322; ku rogatkom.
Lud si&#281; cisn&#261;&#322; na spotkanie nowo nadci&#261;gaj&#261;cych
szereg&oacute;w. Osobliwsza figura jecha&#322;a na przodzie;
by&#322; to stary kapucyn w habicie i na koniu, w jednej
r&#281;ce z lanc&#261; a drug&#261; b&#322;ogos&#322;awi&#261;cy krzy&#380;em
<span class="pagenum"><a name="Page_5" id="Page_5">[5]</a></span>
lud, kt&oacute;ry mu nogi ca&#322;owa&#322;. Za kapucynem post&#281;powa&#322;o
tysi&#261;c strzelc&oacute;w z las&oacute;w augustowskich.
Mieli przewieszone dubelt&oacute;wki i wielkie torby borsucze
z pazurami i wyszczerzonemi z&#281;bami, bielej&#281;cemi
na zielonych kurtkach. Drugi tysi&#261;c wie&#347;niak&oacute;w,
uzbrojonych w krzywe kosy i siekiery zamyka&#322;
poch&oacute;d. Nigdy wej&#347;cie najpi&#281;kniejszych pu&#322;k&oacute;w,
nawet wej&#347;cie ksi&#281;cia J&oacute;zefa na czele zwyci&#281;skich
legjon&oacute;w nie wzbudzi&#322;o takiego zapa&#322;u,
jak ten, z kt&oacute;rym Warszawianie witali torby borsucze
i &#322;yczane &#322;apcie. Nie by&#322;y to ju&#380; oklaski,
ani u&#347;miechy, ale krzyki, grzmi&#261;ce hura! i b&#322;ogos&#322;awie&#324;stwa,
pomieszane z g&#322;o&#347;nym p&#322;aczem. Lud
bowiem dziwnym swoim instynktem umia&#322; schwyci&#263;
wznios&#322;&#261; i pi&#281;kn&#261; stron&#281; obrazu. Na widok
tych kap&#322;an&oacute;w, tych rolnik&oacute;w, kt&oacute;rzy porzucili cele
klasztorne i swoje bory, a&#380;eby bi&#263; nieprzyjaci&oacute;&#322;
ojczyzny, lud zrozumia&#322; ca&#322;&#261; groz&#281; niebezpiecze&#324;stwa,
a oraz poj&#261;&#322; z ca&#322;&#261; ufno&#347;ci&#261;, &#380;e to jedyny
&#347;rodek obrony.</p>

<p>Wzi&#281;&#322;a mi&#281; nag&#322;a pokusa porwa&#263; natychmiast
za kos&#281; lub dubelt&oacute;wk&#281; i stan&#261;&#263; do szeregu z ch&#322;opami,
aby z nimi podzieli&#263; tryumfalne wej&#347;cie do
stolicy. Ale jak&#380;e to zrobi&#263;? jak nada&#263; sobie ruchy
zuchowate i wyzywaj&#261;ce mazowieckiego kosyniera,
lub wyraz ponury i dziki strzelca z nad
Niemna? Jak wyr&oacute;wna&#263; mu wzrostem i szeroko&#347;ci&#261;
plec&oacute;w? w&#347;r&oacute;d tych olbrzym&oacute;w wygl&#261;da&#322;bym,
jak kr&oacute;lik mi&#281;dzy wilkami. C&oacute;&#380; wi&#281;c poczn&#281; ze
<span class="pagenum"><a name="Page_6" id="Page_6">[6]</a></span>
sob&#261;? Czy mam by&#263; krakusem, czy grenadjerem!
Niepewno&#347;&#263; ta du&#380;o mi&#281; kosztowa&#322;a.</p>

<p>Znajomy mi pu&#322;kownik spotka&#322; si&#281; ze mn&#261;
w przechodzie i klepi&#261;c mi&#281; po ramieniu, rzek&#322;:
&#8222;Dowodz&#281; oddzia&#322;em partyzant&oacute;w; cz&#281;&#347;&#263; moich ludzi
wysz&#322;a ju&#380; w pole, ja sam dzi&#347; wyruszam
z Warszawy, potrzebuj&#281; kanonier&oacute;w; mo&#380;e wiesz,
gdzie ich znale&#378;&#263;?</p>

<p>&mdash;Wiem o jednym, rzek&#322;em, przybieraj&#261;c postaw&#281;
wojskow&#261;; potrzebujesz kanoniera, oto go
masz!</p>

<p>&mdash;Zgoda! rzek&#322; pu&#322;kownik, naci&#261;gaj mundur
i staw si&#281; u mnie dzi&#347; wiecz&oacute;r punkt o dziesi&#261;tej,
czy rozumiesz?</p>

<p>W taki spos&oacute;b werbowano &#380;o&#322;nierzy w czasie
naszego powstania. Tego&#380; dnia o jedenastej w nocy
maszerowa&#322;em umundurowany przy armatach.
W ci&#261;gu marszu &#263;wiczyli&#347;my si&#281; w u&#380;yciu
broni, a ja tyle dok&#322;ada&#322;em pilno&#347;ci, &#380;e po trzech
dniach mianowano mi&#281; sier&#380;antem i pod moje rozkazy
oddano armat&#281;. Zawistni utrzymywali, &#380;e
stopie&#324; m&oacute;j zawdzi&#281;cza&#322;em osobliwym wzgl&#281;dom
pu&#322;kownika.</p>

<p>B&#261;d&#378; co b&#261;d&#378; sam si&#281; &#378;dziwi&#322;em, zmiesza&#322;em
i niemal zawstydzi&#322;em na tak nag&#322;y awans. Zawr&oacute;ci&#322;o
mi si&#281; w g&#322;owie i dopiero po kilku godzinach
os&#322;upienia zacz&#261;&#322;em uczuwa&#263; wp&#322;yw nowej mojej
godno&#347;ci. Mimowolnie przybra&#322;em min&#281; marsow&#261;
i powa&#380;niejsz&#261;; wyci&#261;gn&#261;wszy uroczy&#347;cie praw&#261;
r&#281;k&#281;, po&#322;o&#380;y&#322;em j&#261; na mojej w&#322;asno&#347;ci, na wylocie
<span class="pagenum"><a name="Page_7" id="Page_7">[7]</a></span>
armaty. Kawa&#322; ten bronzu, my&#347;la&#322;em sobie,
b&#281;dzie filarem w &#347;wi&#261;tyni mojej s&#322;awy; b&#281;dzie
pierwszym stopniem w rycerskim zawodzie, a mo&#380;e
i na tron mi&#281; zawiedzie! Dobrze wycelowane
dzia&#322;o rozstrzyga nieraz los wojny. A Napoleon od
czeg&oacute;&#380; zacz&#261;&#322;, je&#380;eli nie od kanoniera? Pe&#322;en tych
marze&#324; zakocha&#322;em si&#281; w mojej spi&#380;owej armacie
jak w pannie i odt&#261;d zawsze by&#322;em przy niej. Bada&#322;em
jej wady i przymioty, roztrz&#261;sa&#322;em charakter
i pozna&#322;em najdok&#322;adniej ca&#322;y jej sk&#322;ad i natur&#281;
tak fizyczn&#261; jak moraln&#261;. Tak dobrze wbi&#322;a mi
si&#281; w pami&#281;&#263;, &#380;e zrobi&#322;bym z pami&#281;ci jej portret.
D&#378;wi&#281;k jej g&#322;osu zna&#322;em tak dobrze, &#380;ebym go
m&oacute;g&#322; by&#322; rozr&oacute;&#380;ni&#263; w&#347;r&oacute;d huku naj&#380;ywszej kanonady,
cho&#263;by pod Lipskiem, lub Ostro&#322;&#281;k&#261;. Kochana
moja armatko! c&oacute;&#380; sta&#322;o si&#281; z tob&#261;? w czyje&#347;
r&#281;ce popad&#322;a? Zapewne nikt ci&#281; tak nie popie&#347;ci,
jak ja ci&#281; pie&#347;ci&#322;em. Ta my&#347;l mi&#281; jedynie pociesza.
By&#322;a to wprawdzie niewielka o&#347;miofunt&oacute;wka,
ale dla mnie by&#322;a ogromn&#261;, bo ci&#281;&#380;arna ca&#322;&#261; moj&#261;
przysz&#322;o&#347;ci&#261;. Zreszt&#261; dobrze osadzona, &#322;atwa do
manewrowania i dziwnie celnego strza&#322;u. Ca&#322;y
dzie&#324; ledwo mi wystarcza&#322; na spe&#322;nienie obowi&#261;zk&oacute;w
przy kochanej armatce, a i przez noc nie
przestawa&#322;em my&#347;le&#263; o tym przedmiocie mojej mi&#322;o&#347;ci.
I tak, jednej nocy &#347;ni mi si&#281; bitwa, a naprzeciw
mi&#281; kogo&#380; widz&#281;? feldmarsza&#322;ka Dybicza!
Zaraz bior&#281; na cel&mdash;paf! i moja kula przecina
go na dwie po&#322;owy. Puszczam si&#281;, aby oderwa&#263;
mu g&#322;ow&#281; i jeszcze ciep&#322;&#261; zanie&#347;&#263; do naczelnego
<span class="pagenum"><a name="Page_8" id="Page_8">[8]</a></span>
wodza, ksi&#281;cia Radziwi&#322;&#322;a; ale trup Dybicza tak
ostro si&#281; broni&#322;, &#380;e a&#380; wybi&#322;em si&#281; ze snu i w rzeczywisto&#347;ci,
zamiast g&#322;owy moskiewskiego wodza,
trzyma&#322;em g&#322;ow&#281; &#347;pi&#261;cego obok mnie kanoniera.
Innej nocy gorsza rzecz mi si&#281; zdarzy&#322;a: &#347;ni&#322;em, &#380;e
jazda moskiewska wpad&#322;a na nas niespodziewanie;
mnie naprz&oacute;d zabito, potem wyci&#281;to moich kanonier&oacute;w,
a nareszcie kirasjer moskiewski siad&#322; na
mojej armacie jak na koniu i zacz&#261;&#322; j&#261; zagwo&#380;d&#380;a&#263;,
spogl&#261;daj&#261;c na mnie okiem pogardy. Wtedy
uczu&#322;em wszystkie m&#281;czarnie m&#281;&#380;a Lukrecji i m&#281;czarnie
ojca Wirginji. Chocia&#380; by&#322;em ju&#380; trupem
zimnym i skostnia&#322;ym, niemniej dobywa&#322;em wszystkich
si&#322;, aby da&#263; znak &#380;ycia i pasuj&#261;c si&#281; ze sob&#261;,
uda&#322;o mi si&#281; nareszcie tak t&#281;go wrzasn&#261;&#263;, &#380;em si&#281;
i sam przebudzi&#322; i zaalarmowa&#322;em ca&#322;y ob&oacute;z. Zerwawszy
si&#281; na nogi, a w&#322;a&#347;nie dnie&#263; poczyna&#322;o,
szukam oczyma mojej armaty i widz&#281; z niema&#322;&#261;
rado&#347;ci&#261;, &#380;e jest, &#380;e spoczywa wolna i spokojna
na swej lawecie.</p>

<p>Otwarta jej paszcza zdawa&#322;a si&#281; wci&#261;ga&#263; ch&#322;odek
poranka, a l&#347;ni&#261;ca powierzchnia odbija&#322;a pierwsze
promienie s&#322;o&#324;ca. Po&#322;o&#380;y&#322;em si&#281; znowu na
mokrej ziemi, ale tym razem przez ostro&#380;no&#347;&#263;
trzyma&#322;em r&#281;k&#261; za sprych&#281;, a&#380;eby broni&#263; mego
skarbu przeciw rzeczywistej lub sennej napa&#347;ci.</p>

<p>Tak przeszed&#322; ca&#322;y tydzie&#324;, m&oacute;j pierwszy tydzie&#324;
po za&#347;lubieniu pi&#281;knej o&#347;miofunt&oacute;wki: tydzie&#324;
miodowy sier&#380;anta artylerji, najszcz&#281;&#347;liwszy
tydzie&#324; w mojem &#380;yciu! Ka&#380;d&#261; chwil&#281; mia&#322;em zaj&#281;t&#261;,
<span class="pagenum"><a name="Page_9" id="Page_9">[9]</a></span>
w przekonaniu, &#380;e ju&#380; osi&#261;gn&#261;&#322;em cel mego
bytu na &#347;wiecie; dusza moja przesz&#322;a ca&#322;kiem w ukochan&#261;
armatk&#281;.</p>

<p>Tymczasem zbli&#380;ali&#347;my si&#281; coraz do brzeg&oacute;w
Wis&#322;y; lody pu&#347;ci&#322;y ju&#380; w wielu miejscach i wida&#263;
by&#322;o tu i owdzie wyst&#281;puj&#261;c&#261; wod&#281;. Pu&#322;kownik
nasz, z tyk&#261; w r&#281;ku, pierwszy si&#281; pu&#347;ci&#322; na l&oacute;d,
brodz&#261;c w wodzie po kolana, potem rozkaza&#322; nam
i&#347;&#263; za sob&#261;. I&#347;&#263; za nim i to z naszemi armatami
po tak s&#322;abym lodzie? Na ten rozkaz zblad&#322;em
jak &#347;mier&#263;, ca&#322;a bowiem nasza przysz&#322;o&#347;&#263; wojenna
mog&#322;a uton&#261;&#263;. Nakoniec przeszli&#347;my szcz&#281;&#347;liwie
i na drugim brzegu stan&#281;li&#347;my z okrzykiem: Niech
&#380;yje Polska!</p>

<p>Tego samego wieczora nast&#261;pi&#322;o po&#322;&#261;czenie
si&#281; z korpusikiem, przodem wys&#322;anym z Warszawy.
Oczekiwa&#322; on nas niecierpliwie; m&#322;odzi bowiem
&#380;o&#322;nierze wysokie maj&#261; wyobra&#380;enie o pot&#281;dze
artylerji, a bardzo ich niepokoi&#322;o, &#380;e w przededniu
spodziewanej bitwy nie mieli dzia&#322;. Pos&#322;yszawszy
turkot k&oacute;&#322; armatnich, ca&#322;y ob&oacute;z nieposiada&#322;
si&#281; z rado&#347;ci: &#8222;nasza artylerja nadci&#261;ga! Niech
&#380;yje artylerja!&#8221; wo&#322;ano ze wszystkich stron i bie&#380;ono
na nasz&#281; spotkanie i postawiono nas w &#347;rodku
obozu.</p>

<p>My tak&#380;e z zapa&#322;em powitali&#347;my naszych towarzyszy.
Dot&#261;d odbywaj&#261;c marsze w osamotnieniu,
teraz znale&#378;li&#347;my si&#281; w t&#322;umie dzielnych &#380;o&#322;nierzy,
kt&oacute;rych liczba wydawa&#322;a si&#281; znaczn&#261; na
oko. To podnios&#322;o nasz&#261; ufno&#347;&#263;. Wszystkiego jednak
<span class="pagenum"><a name="Page_10" id="Page_10">[10]</a></span>
nie by&#322;o wi&#281;cej, jak dwana&#347;cie szwadron&oacute;w,
zajmuj&#261;cych szerok&#261; przestrze&#324;. Dumnie spogl&#261;dali&#347;my
na las zatkni&#281;tych lanc, kt&oacute;rych nowe chor&#261;giewki
iskrzy&#322;y si&#281; barwami, nieznaj&#261;cemi jeszcze
krwi i kurzu. Po weso&#322;ej i hucznej wieczerzy pok&#322;adli&#347;my
si&#281; spa&#263;, ko&#322;ysani d&#378;wi&#281;kiem muzyki
wojskowej i &#347;piewem mazurka.</p>

<p>O &#347;wicie, kiedy korpusik nasz wchodzi&#322; do
wsi, dolecia&#322;y nas pomieszane krzyki. Zatrzymujemy
si&#281;; wys&#322;ano na zwiady i okaza&#322;o si&#281;, &#380;e to
okrzyki zwyci&#281;stwa! Pierwszy to tryumf! Trzeba
by&#322;o widzie&#263;, jak cieszyli&#347;my si&#281; nimi. Kozacy ci,
brodacze, rozbrojeni, szli piechot&#261; ze spuszczonemi
g&#322;owami i kwa&#347;n&#261; min&#261;. W Miar&#281;, jak przechodzili
ko&#322;o nas, nasi m&#322;odzi &#380;o&#322;nierze przedrwiwali
z nich, kl&#281;li lub grozili. I mnie ch&#281;tka bra&#322;a robi&#263;
to samo, ale obowi&#261;zek, przywi&#261;zany do stopnia,
nie pozwala&#322; na to, wi&#281;c surowo ich gromi&#261;c, rzek&#322;em:
&#8222;Polacy! szanujcie nieszcz&#281;&#347;cie! W&#261;tpliwy
bywa los wojny! &#346;mier&#263; naszym wrogom! lito&#347;&#263;
nad zwyci&#281;&#380;onymi! Niech &#380;yje Polska!&#8221;</p>

<p>&#379;o&#322;nierze uspokoili si&#281;, spierunowani wspania&#322;o&#347;ci&#261;
mych uczu&#263; i sentencjonaln&#261; wymow&#261;.
Od niejakiego czasu zwr&oacute;ci&#322; moj&#261; uwag&#281; jeden
stary kanonier, jad&#261;cy obok mnie, kt&oacute;ry ci&#261;gle si&#281;
wspina&#322; na strzemionach, zadziera&#322; g&#322;ow&#281;, szyj&#281;
wyci&#261;ga&#322; ponad ramiona swoich towarzyszy.</p>

<p>&mdash;Za czem tak patrzysz, Mateuszu?</p>

<p>&mdash;To te bestje, panie sier&#380;ancie, niech ich
tam kaci porw&#261;&hellip; I wskaza&#322; palcem na wzg&oacute;rza,
<span class="pagenum"><a name="Page_11" id="Page_11">[11]</a></span>
b&#281;d&#261;ce przed nami. Ujrza&#322;em wtenczas, jak si&#281;
co&#347; czerni&#322;o na szczycie wzg&oacute;rza. By&#322;y&#380; to krzaki,
czy kaszkiety moskiewskiej piechoty? Nie mia&#322;em
czasu przypatrywa&#263; si&#281; d&#322;u&#380;ej, albowiem nadbiegli
adjutanci, wo&#322;aj&#261;c z ca&#322;ej si&#322;y: &#8222;Artylerja naprz&oacute;d!
stawa&#263; na pozycji!&#8221; Ruszyli&#347;my, co ko&#324; wyskoczy&#322;.
Pad&#322; strza&#322; armatni i kula, zabiwszy nam
konia, osypa&#322;a nas ziemi&#261; i polecia&#322;a dalej, rykoszuj&#261;c.
Zaj&#281;li&#347;my pag&oacute;rek, wprost naprzeciw nieprzyjaciela,
kt&oacute;ry podwoi&#322; ogie&#324;.</p>

<p>Szeroka p&#322;aszczyzna, obwiedziona krzakami
i borem, roztacza&#322;a si&#281; przed nami. W &#347;rodku niej,
na wzg&oacute;rzu, zatoczyli Moskale baterje dwunastu
dzia&#322; ci&#281;&#380;kiego wagomiaru, kt&oacute;re nas osypywa&#322;y kulami
i granatami. Za baterj&#261; wida&#263; by&#322;o g&#281;ste
szeregi jazdy, stoj&#261;cej nieruchomie. Nasza jazda
podobnie&#380; sta&#322;a spokojnie, zostawiaj&#261;c czas dzia&#322;aniu
artylerji.</p>

<p>Zauwa&#380;y&#322;em, i&#380; &#380;o&#322;nierze r&oacute;&#380;nej broni zachowuj&#261;
podczas bitwy postaw&#281; i wyraz twarzy w&#322;aciwy
sobie. I tak artylerzyst&#261; nie ma ani kawaleryjskiej
rzutno&#347;ci, ani niecierpliwo&#347;ci piechura, lecz
baczny na komend&#281;, szybki i dok&#322;adny w ka&#380;dem
poruszeniu, zdaje si&#281; zachowywa&#263; zimn&#261; krew, chocia&#380;
oczy jego dymem gryzione, krwi&#261; zasz&#322;e, brwi
zmarszczone, twarz blada, usta &#347;ci&#347;ni&#281;te, mowa
kr&oacute;tka i twarda wyra&#380;aj&#261; za&#380;art&#261; w&#347;ciek&#322;o&#347;&#263;, t&#322;umion&#261;
i koncentrowan&#261;.</p>

<p>&#346;r&oacute;d tego ognia, mimo, &#380;e &#347;mier&#263; zmiata&#322;y
g&#322;owy, nie przestano robi&#263; &#380;arcik&oacute;w; ka&#380;dym razem
<span class="pagenum"><a name="Page_12" id="Page_12">[12]</a></span>
co kula rykoszowa&#322;a, m&#322;odzi &#380;o&#322;nierze nie
omieszkali rozmawia&#263; z ni&#261; i dawa&#263; jej rady. Rykoszuj&#261;ca
kula mo&#380;e by&#263; widzian&#261; z daleka, jak
skacze po polu, wi&#281;c je&#380;eli sz&#322;a na bok, na lewo,
wo&#322;ano na ni&#261;: &#8222;Gdzie lecisz, &#347;lepa! bierz si&#281; na
prawo!&#8221; a je&#380;eli sz&#322;a prosto, zach&#281;cano j&#261;: &#8222;dobrze,
dobrze!&#8221; i tak rozmawiano z ni&#261; dop&oacute;ki nie wpad&#322;a
w sam &#347;rodek linji nieprzyjacielskiej i dopiero
dawano jej brawo.</p>

<p>Ju&#380; nie wiem, ile godzin trwa&#322;a ta kanonada.
Chocia&#380; gor&#261;czkowo mijali&#347;my si&#281; przy dzia&#322;ach,
jednakowo&#380; zabawka ta trwa&#322;a za d&#322;ugo, aby nie
pragn&#261;&#263; nadej&#347;cia nocy. Artylerja rosyjska mia&#322;a
nad nami widocznie przewag&#281;, tak co do liczby,
jak i wagomiaru dzia&#322;. Ubito nam ju&#380; kilku ludzi,
wielu by&#322;o ranionych, a wszyscy lubo nadzwyczaj
zm&#281;czeni, jednakowo&#380; nie upadali na duchu i nikt
ani my&#347;la&#322; o odwrocie.</p>

<p>Naraz od lewej strony okropnie rykn&#281;&#322;y dzia&#322;a.
Moskale w&#322;a&#347;nie tam postawili now&#261; baterj&#281;, kt&oacute;r&#261;
nas ostrzeliwali z boku. Zwr&oacute;cili&#347;my dwie nasze
armatki przeciw tej nowej zaczepce, z kt&oacute;r&#261; trzeba
by&#322;o pogada&#263;; lecz po&#322;o&#380;enie nasze stawa&#322;o si&#281; coraz
przykrzejsze, bo sze&#347;cioma polowemi armatkami
odpowiada&#263; na dwadzie&#347;cia dzia&#322; ci&#281;&#380;kiego wagomiaru,
to nieprzelewki! Nasi &#380;o&#322;nierze na widok
tej nier&oacute;wno&#347;ci si&#322; zdawali si&#281; by&#263; pomieszani. Ju&#380;
ruchy ich s&#322;ab&#322;y, ju&#380; wystrza&#322;y nasze rzadziej si&#281; odbywa&#322;y,
a nawet dykteryjki i &#380;arciki ca&#322;kiem usta&#322;y.</p>

<p>Zdaje si&#281;, &#380;e nasz dow&oacute;dzca czeka&#322; na to, a&#380;
<span class="pagenum"><a name="Page_13" id="Page_13">[13]</a></span>
Moskale rozdziel&#261; swe si&#322;y, aby korzysta&#263; z tego
momentu i uderzy&#263; na nich; tak przynajmniej przypuszczam,
aczkolwiek nie kusz&#261; si&#281; rozprawia&#263;
o planie bitwy. Tyle wiem, &#380;e w najkrytyczniejszej
chwili us&#322;yszeli&#347;my od lewej strony tentent
konnicy, p&#281;dz&#261;cej galopem i w kilka minut potem
owa druga baterja zamilk&#322;a, gdy&#380; by&#322;a zdobyt&#261;.</p>

<p>Nasz dow&oacute;dzca zawr&oacute;ci&#322; si&#281; i poskoczy&#322; ku
g&#322;&oacute;wnej sile naszych szwadron&oacute;w, wo&#322;aj&#261;c: &#8222;Naprz&oacute;d
k&#322;usem! naprz&oacute;d wiara!&#8221; I ca&#322;a nasza jazda, uszykowana
w dwa szeregi, posun&#281;&#322;a si&#281;, mijaj&#261;c nasz&#261;
baterj&#281;. &#8222;Id&#261; do szar&#380;y!&#8221; wo&#322;ali nasi kanonierzy
i zaraz zaprzestali&#347;my strzela&#263;. Jaki&#380; to widok? M&#322;ode
u&#322;any z zapalonym wzrokiem, rozognion&#261; twarz&#261;,
rwali si&#281; niecierpliwie naprz&oacute;d, ale radzi nieradzi
musieli s&#322;ucha&#263; surowych rozkaz&oacute;w dow&oacute;dzcy, kt&oacute;ry
ci&#261;gle powtarza&#322;: &#8222;K&#322;usem! naprz&oacute;d! k&#322;usem!&#8221;
Wida&#263; by&#322;o z ruchu chor&#261;giewek, jak gor&#261;czkowo
drga&#322;y r&#281;ce &#380;o&#322;nierzy. Nakoniec ozwa&#322;y si&#281; tr&#261;by,
zni&#380;a&#322;y si&#281; chor&#261;giewki i ju&#380; kopni&#281;to si&#281; na nieprzyjaciela.
&#8222;Naprz&oacute;d! galopem! naprz&oacute;d wiara!&#8221;</p>

<p>Pognali!&mdash;My&#347;my zostali przy naszych armatach,
nic nie robi&#261;c, a nawet nic nie my&#347;l&#261;c.
Artylerja niedawno tak ruchliwa i ha&#322;a&#347;liwa,
zdawa&#322;a si&#281; jak skamienia&#322;a. Dusze nasze
ulecia&#322;y daleko i usiad&#322;y na ostrzach grot&oacute;w u&#322;a&#324;skich.
Oto ju&#380; blizko s&#261; Moskali! Ju&#380; moskiewskie
szeregi rozwijaj&#261; si&#281;, aby ich przyj&#261;&#263;. Kanonierzy
powy&#322;azili na lawety, na jaszyczki i patrz&#261; w przestrze&#324;,
podani naprz&oacute;d z g&#281;b&#261; otwart&#261;; a by&#322;a taka
<span class="pagenum"><a name="Page_14" id="Page_14">[14]</a></span>
cisza, &#380;e us&#322;ysza&#322;by&#347; lot muchy. Ka&#380;dy z nas
czu&#322;, &#380;e od tego starcia si&#281; zawis&#322; nasz los,
los naszego wojska, mo&#380;e i Ojczyzny! By&#322;a to chwila oczekiwania
i strasznej niepewno&#347;ci, szcz&#281;&#347;ciem trwa&#322;a kilka
tylko minut. Nasze u&#322;any starli si&#281; z Moskalami
na wy&#380;ynie, obie linje star&#322;y si&#281; ze sob&#261;
i pomiesza&#322;y.</p>

<p>W ca&#322;ej tej masie zawrza&#322;o i ca&#322;a masa znik&#322;a
jak tuman kurzawy, p&#281;dzonej wiatrem.</p>

<p>Nie wiem kto taki, ale kto&#347; mi&#281;dzy nami
krzykn&#261;&#322; na ca&#322;e gard&#322;o&mdash;okrzyk ten przerwa&#322;
grobow&#261; cisz&#281;, og&#322;asza&#322; bowiem zwyci&#281;stwo, wszak&#380;e
nikt mu nie wt&oacute;rowa&#322;. My bowiem, m&#322;odzi &#380;o&#322;nierze,
jeszcze&#347;my nie rozumieli, ani odgadywali
skutku tej bitwy, a przytem l&#281;kali&#347;my si&#281; oddawa&#263;
przedwczesnej rado&#347;ci. Poczekajmy! ten i &oacute;w m&oacute;wi&#322;&mdash;dot&#261;d
niema nic pewnego; nic nie wida&#263;,
wszyscy gdzie&#347; si&#281; podzieli!</p>

<p>Nareszcie cz&#281;&#347;&#263; tej masy, kt&oacute;r&#261; widzieli&#347;my,
jak zgin&#281;&#322;a nam z oczu, zacz&#281;&#322;a ku nam si&#281; zbli&#380;a&#263;.
Po kolorach poznali&#347;my naszych u&#322;an&oacute;w a i po
okrzyku wojennym: Jeszcze Polska nie zgin&#281;&#322;a.</p>

<p>Ju&#380; nie ma co w&#261;tpi&#263;, zwyci&#281;stwo przy nas!
Zbli&#380;aj&#261;ca si&#281; masa przedstawia&#322;a osobliwy widok.
Wida&#263; w niej by&#322;o mn&oacute;stwo pieszych &#380;o&#322;nierzy
rozmaitej broni, przytem furgony, jaszczyki, dzia&#322;a&hellip;
Byli to je&#324;cy moskiewscy, zabrani z artylerj&#261; i ca&#322;ym
taborem.</p>

<p>Nie potrafi&#322;bym opisa&#263; naszej rado&#347;ci, tej
szalonej rado&#347;ci! Jakto! ca&#322;a ich artylerja! ta pot&#281;&#380;na
<span class="pagenum"><a name="Page_15" id="Page_15">[15]</a></span>
artylerja w naszym r&#281;ku. Rzucili&#347;my si&#281;
obces na te puszki, &#347;ciskaj&#261;c je, pieszcz&#261;c si&#281; nimi,
a ja sam na chwil&#281; zapomnia&#322;em o mojej kochance,
o&#347;miofunt&oacute;wce.</p>

<p>Pi&#281;kne&#380; to by&#322;y te rosyjskie armaty, takie
ogromne, nowe, doskonale umontowane i opatrzone
we wszystko.</p>

<p>&mdash;Patrzno, panie sier&#380;ancie&mdash;wo&#322;a&#322; kanonjer
Mateusz&mdash;patrz, jakie czerwone, jakie b&#322;yszcz&#261;ce
armaty maj&#261; te przekl&#281;te Moskale.</p>

<p>Zacz&#261;&#322;em rozkoszn&#261; r&#281;k&#261; g&#322;aska&#263; wypolerowan&#261;
powierzchni&#281; spi&#380;ow&#261;, a wszyscy powtarzali
ch&oacute;rem: &#8222;Ale&#380; to si&#281; &#347;wiec&#261; te moskiewskie puszki!
&#8222;a jaki kaliber!&#8221; zauwa&#380;y&#322; jeden kanonier, &#8222;to
mi to kaliber! to nie &#380;adna pukawka!&#8221;</p>

<p>Zacz&#261;&#322;em mierzy&#263; wylot granatnika, a &#380;o&#322;nierze
powtarzali: &#8222;to nie &#380;arty taka paszcza!&#8221;</p>

<p>Potem, kiedy&#347;my zacz&#281;li ogl&#261;da&#263; uprz&#261;&#380;, znowu
ch&oacute;rem wo&#322;ano: &#8222;Ale&#380; to t&#281;gi rzemie&#324; maj&#261;
te przekl&#281;te Moskale!&#8221;</p>

<p>Nie zgadnie nikt przecie&#380;, co nam sprawi&#322;o
najwi&#281;ksz&#261; rado&#347;&#263;; oto ni mniej ni wi&#281;cej, tylko
zwyk&#322;y owies, zabrany &#322;upem. Nasza jazda nie
mia&#322;a ju&#380; fura&#380;u, a Moskale mieli go poddostatkiem;
ich furgony, jaszczyki, lawety nawet pe&#322;ne
by&#322;y owsa. &#379;o&#322;nierze rzucili si&#281; na&#324; &#322;apczywie, nape&#322;niaj&#261;c
nim worki, &#322;adownice, kieszenie i powiadaj&#261;c,
&#380;e nigdy jeszcze nie widzieli tak pi&#281;knego
owsa.</p>

<p>Nadjecha&#322; w&oacute;dz i na jego widok zagrzmia&#322;
<span class="pagenum"><a name="Page_16" id="Page_16">[16]</a></span>
okrzyk zapa&#322;u i uwielbienia. Sna&#263; bardzo by&#322; zm&#281;czony,
bo cho&#263; dzie&#324; ch&#322;odny, pot sp&#322;ywa&#322; z niego
kroplami.</p>

<p>Otoczyli&#347;my go g&#281;stym t&#322;umem. &#346;r&oacute;d og&oacute;lnego
poruszenia i wybuch&oacute;w rado&#347;ci, on jeden
by&#322; spokojny i milcz&#261;cy, cho&#263; widocznie wzruszony.</p>

<p>&mdash;&#8222;Dzieci moje&mdash;rzek&#322; do nas&mdash;przyrzek&#322;em
poprowadzi&#263; was na nieprzyjaciela; wy przyrzekli&#347;cie
pobi&#263; go&mdash;a tak i ja i wy dotrzymali&#347;my
s&#322;owa.&#8221;</p>

<p>Taki by&#322; koniec pami&#281;tnego dnia pod Stoczkiem.
Z zapadaj&#261;c&#261; noc&#261; zacz&#281;&#322;y si&#281; opowiadania
przy obozowych ogniskach, S&#322;uchacz&oacute;w nie by&#322;o,
wszyscy bowiem m&oacute;wili; wszyscy dzielnie si&#281; spisali
w bitwie, wszyscy mieli dowcip&mdash;bo wszyscy
byli szcz&#281;&#347;liwi.</p>

<p>Je&#380;eli przyjdzie na mnie ta b&#322;ogos&#322;awiona godzina,
&#380;e jeszcze b&#281;d&#281; m&oacute;g&#322; walczy&#263; w obronie ojczyzny,
widzie&#263; armj&#281; moskiewsk&#261; w pop&#322;ochu, odszuka&#263;
moj&#261; ukochan&#261; o&#347;miofunt&oacute;wk&#281; i miota&#263;
z niej kule na z&#322;ociste dachy stolicy carskiej, natenczas
nazw&#281; si&#281; szcz&#281;&#347;liwym; a jednak nawet
w&oacute;wczas nie potrafi&#322;bym czu&#263; tego, czegom do&#347;wiadcza&#322;
w pierwszej bitwie, w bitwie pami&#281;tnej
pod Stoczkiem.</p>



<hr style="width: 65%;" />
<p style="text-align: center;">Drukarnia Wsp&oacute;&#322;czesna w Warszawie, Szpitalna 10.</p>

</body>
</html>
